{
  "Header": {
    "ABOUT US": "نبذة عنا",
    "SERVICES": "خدماتنا",
    "INDUSTRIES": "الصناعات",
    "OUR PRODUCTS":"منتجاتنا",
    "BLOGS": "المدونات",
    "CONTACT US": "اتصل بنا",
    "SMART CITY": "المدن الذكية",
    "In Strategic Partnership with":"في شراكة استراتيجية مع"
  },
  "VIDEO": {
    "TITLE": "HKB Tech - إحدى الشركات التابعة لمجموعة بن دايل",
    "SUBTITLE1": "قيادة موجة التقنيات الجديدة -",
    "SUBTITLE2": "- التوفيق بين التوطين والعولمة"
  },
  "videoBanner": {
    "title": "شركة أتش كيه بي تك",
    "subtitle": "قيادة موجة التقنيات الجديدة -التآزر بين المحلية والعولمة"
  },
  "aboutContent": {
    "title": "حول HKB Tech",
    "subtitle": "أحد روافد (مجموعة راشد بن ديل)، تأسست في عام 1963.",
    "sub-subtitle": "تتخصص شركة HKB في تقديم مشاريع متطورة في مختلف الصناعات التي تشمل عدة قطاعات بما في ذلك:",
    "listItems": {
      "ai": "الذكاء الاصطناعي وتعلم الآلة",
      "smartCities": "المدن الذكية",
      "iot": "إنترنت الأشياء (IoT)",
      "rpa": "أتمتة العمليات الروبوتية (RPA)",
      "conversationalAi": "الذكاء الاصطناعي التفاعلي / التقنية العميقة",
      "blockchain": "تطوير وتكامل البلوك تشين",
      "metaverse": "الميتافيرس، الواقع المعزز/الواقع الافتراضي (AR/VR)",
      "cloudComputing": "الحوسبة السحابية",
      "predictiveAnalytics": "التحليلات التنبؤية",
      "computerVision": "الرؤية الحاسوبية والتعرف على الصور",
      "bigData": "تحليلات البيانات الضخمة والتصور",
      "digitalBanking": "البنوك الرقمية / التكنولوجيا المالية (FinTech)",
      "healthTech": "التكنولوجيا الحيوية / التكنولوجيا الصحية (BioTech / HealthTech)",
      "sustainability": "الاستدامة / صافي الصفر",
      "cleanTech": "التكنولوجيا النظيفة / تكنولوجيا المناخ / التكنولوجيا الخضراء",
      "renewables": "الطاقة المتجددة / الأجهزة القابلة للارتداء",
      "cybersecurity": "التأمين/الأمن السيبراني",
      "edTech": "التكنولوجيا التعليمية (EdTech)",
      "Read More":"اقرأ المزيد"
    }
  },
  "ourServices": {
    "title": "خدماتنا",
    "subtitle": "تحويل الصناعات مع الخدمات الناشئة"
  },
  "smartCityComp": {
    "title": "اتش كي بي تيك في الطليعة",
    "aboutTitle": "بأساس متين يرتكز على الإبداع والابتكار، تتماشى فلسفتنا المؤسسية مع رؤية خلق بيئات حضرية تتناغم فيها التطورات التكنولوجية مع رفاهية المواطنين. تدعوكم HKB TECH لاستكشاف عالم من الابتكار في المدن الذكية، حيث تلتقي التكنولوجيا المتطورة مع التصميم الحضري الأنيق، ضمن مستقبل الحياة في المدن. انضموا إلينا في هذه الرحلة ونحن نقود تطور المدن الذكية والمستدامة",
    "initiative": "مبادرات المدن الذكية",
    "aboutInitiative": "انطلق في هذه الرحلة التحويلية مع بينما نقود تطور المدن الأذكى والأكثر استدامة. انضم إلينا في اتش كي بي تيك لإعادة تصور المناظر الحضرية التي لا تحتضن التطورات التكنولوجية فحسب، بل تعطي الأولوية أيضًا لرفاهية واتصال سكانها. دعونا معًا نمهد الطريق لمدن المستقبل"
  },
  "indservices": {
    "header": "نحن متخصصون في"
  },
  "showMobile": {
    "AI & Machine Learning": "الذكاء الاصطناعي والتعلم الآلي",
    "Internet of Things (IoT)": "إنترنت الأشياء (IoT)",
    "Conversational AI/ DeepTech": "الذكاء الاصطناعي للمحادثة/التقنية العميقة",
    "Metaverse, AR/VR": "ميتافيرس، AR/VR",
    "Predictive Analytics": "التحليلات التنبؤية",
    "Big Data Analytics & Visualization": "تحليلات البيانات الضخمة والتصور",
    "BioTech / HealthTech": "التكنولوجيا الحيوية / التكنولوجيا الصحية",
    "CleanTech / ClimateTech / GreenTech": "التكنولوجيا النظيفة / تكنولوجيا المناخ / التكنولوجيا الخضراء",
    "Assurance/Cybersecurity": "الضمان/الأمن السيبراني",
    "Fit Tech": "فيت تك",
    "Smart Cities": "المدن الذكية",
    "Robotic Process Automation (RPA)": "أتمتة العمليات الروبوتية (RPA)",
    "Blockchain Development & Integration": "تطوير وتكامل Blockchain",
    "Cloud Computing": "الحوسبة السحابية",
    "Computer Vision & Image Recognition": "رؤية الكمبيوتر والتعرف على الصور",
    "Digital Banking / FinTech": "الخدمات المصرفية الرقمية / التكنولوجيا المالية",
    "Sustainability / Net Zero": "الاستدامة / صافي الصفر",
    "Renewables / Wearables": "المتجددة / القابلة للارتداء",
    "EdTech": "تكنولوجيا التعليم",
    "para": "تهدف HKB Tech إلى التوسع بشكل كبير والمساهمة في تنويع الاقتصاد مما يساعد على إنشاء نظام بيئي جديد مدعوم بشكل كبير بالتكنولوجيا والمعرفة في المملكة العربية السعودية."
  },
  "contact": {
    "CONTACT US": "اتصل بنا",
    "Get in touch": "تواصل معنا",
    "Name": "الاسم",
    "Email address": "عنوان البريد الإلكتروني",
    "Phone number": "رقم الهاتف",
    "Reason for inquiry": "سبب الاستفسار",
    "Message": "الرسالة",
    "SEND MESSAGE": "إرسال الرسالة",
    "send_success": "شكرًا لتواصلك معنا. سيقوم فريق الدعم لدينا بالرد عليك قريبًا."
  },
  "term": {
    "TERMS_CONDITIONS": "من خلال الوصول إلى واستخدام هذا الموقع الإلكتروني (www.hkbt.tech)، فإنك توافق على الشروط والأحكام التالية، والتي تنطبق دون قيود أو تأهيل. ما لم ينص على خلاف ذلك صراحةً، فإن جميع المحتويات على هذا الموقع، بما في ذلك النصوص والصور، هي ملكية لـ HKB Tech. أي علامات تجارية مذكورة على هذا الموقع تعود لأصحابها المعنيين."
  },
  "privacy": {
    "privacy_policy": {
      "header": "سياسة الخصوصية لشركة HKB Tech",
      "last_updated": "آخر تحديث: 04 أكتوبر 2023",
      "description": "تصف سياسة الخصوصية هذه سياساتنا وإجراءاتنا بشأن جمع معلوماتك واستخدامها والإفصاح عنها عندما تستخدم الخدمة وتخبرك بحقوقك في الخصوصية وكيفية حماية القانون لك.",
      "usage": "نستخدم بياناتك الشخصية لتقديم الخدمة وتحسينها. باستخدام الخدمة، فإنك توافق على جمع واستخدام المعلومات وفقًا لهذه السياسة.",
      "interpretation": {
        "header": "التفسير والتعاريف",
        "interpretation": "الكلمات التي يبدأ حرفها الأول بالحرف الكبير لها معاني محددة بموجب الشروط التالية. يجب أن يكون لهذه التعريفات نفس المعنى سواء ظهرت في صيغة المفرد أو الجمع.",
        "definitions": {
          "defin": "التعاريف",
          "aff": "التابع",
          "comp": "الشركة",
          "coky": "الكوكيز",
          "cont": "الدولة",
          "dev": "الجهاز",
          "personald": "البيانات الشخصية",
          "ser": "الخدمة",
          "prov": "مزود الخدمة",
          "usedData": "بيانات الاستخدام",
          "refer": "يشير الموقع",
          "yup": "أنت",
          "pri": "لأغراض سياسة الخصوصية هذه:",
          "acc": "الحساب",
          "account": "الحساب يعني حسابًا فريدًا تم إنشاؤه لك للوصول إلى خدمتنا أو أجزاء من خدمتنا.",
          "affiliate": "الشركة التابعة تعني كيانًا يتحكم فيه أو يخضع لسيطرة أو يتحكم مع طرف، حيث تعني \"السيطرة\" ملكية 50٪ أو أكثر من الأسهم أو الفائدة في الأسهم أو الأوراق المالية الأخرى التي لها الحق في التصويت لانتخاب المديرين أو سلطة إدارية أخرى.",
          "company": "تشير الشركة (المشار إليها إما باسم \"الشركة\" أو \"نحن\" أو \"لنا\" في هذه الاتفاقية) إلى HKB Tech، المملكة العربية السعودية.",
          "cookies": "ملفات تعريف الارتباط هي ملفات صغيرة يتم وضعها على جهاز الكمبيوتر الخاص بك أو جهازك المحمول أو أي جهاز آخر بواسطة موقع ويب، وتحتوي على تفاصيل محفوظات التصفح الخاصة بك على هذا الموقع بين استخداماته العديدة.",
          "country": "يشير البلد إلى: المملكة العربية السعودية",
          "device": "الجهاز يعني أي جهاز يمكنه الوصول إلى الخدمة مثل جهاز كمبيوتر أو جهاز محمول أو جهاز لوحي رقمي.",
          "personal_data": "البيانات الشخصية هي أي معلومات تتعلق بفرد معرف أو يمكن التعرف عليه.",
          "service": "تشير الخدمة إلى الموقع الإلكتروني.",
          "service_provider": "مزود الخدمة يعني أي شخص طبيعي أو اعتباري يقوم بمعالجة البيانات نيابة عن الشركة. يشير إلى الشركات أو الأفراد من الأطراف الثالثة الذين توظفهم الشركة لتسهيل الخدمة أو لتقديم الخدمة نيابة عن الشركة أو لأداء الخدمات المتعلقة بالخدمة أو لمساعدة الشركة في تحليل كيفية استخدام الخدمة.",
          "usage_data2": "يشير إلى البيانات التي يتم جمعها تلقائيًا، إما الناتجة عن استخدام الخدمة أو من البنية التحتية للخدمة نفسها (على سبيل المثال، مدة زيارة الصفحة).",
          "website": "يشير الموقع الإلكتروني إلى HKB Tech، الذي يمكن الوصول إليه من www.hkbt.tech",
          "you": "أنت تعني الفرد الذي يصل إلى الخدمة أو يستخدمها، أو الشركة أو الكيان القانوني الآخر نيابة عنه يصل هذا الفرد أو يستخدم الخدمة حسب الاقتضاء."
        }
      },
      "collecting_and_using": {
        "header": "جمع واستخدام بياناتك الشخصية",
        "types_of_data_collected": "أنواع البيانات التي تم جمعها",
        "personal_data": {
          "header": "البيانات الشخصية",
          "description": "أثناء استخدام خدمتنا، قد نطلب منك تزويدنا بمعلومات تعريف شخصية معينة يمكن استخدامها للاتصال بك أو تحديد هويتك. قد تتضمن معلومات التعريف الشخصية، على سبيل المثال لا الحصر:",
          "items": [
            "عنوان البريد الإلكتروني",
            "الاسم الأول واسم العائلة",
            "رقم الهاتف",
            "العنوان، الدولة، المحافظة، الرمز البريدي/الرمز البريدي، المدينة",
            "بيانات الاستخدام"
          ]
        },
        "usage_data": {
          "header": "بيانات الاستخدام",
          "description": "يتم جمع بيانات الاستخدام تلقائيًا عند استخدام الخدمة.",
          "details": [
            "قد تتضمن بيانات الاستخدام معلومات مثل عنوان بروتوكول الإنترنت الخاص بجهازك (مثل عنوان IP) ونوع المتصفح وإصدار المتصفح وصفحات خدمتنا التي تزورها ووقت وتاريخ زيارتك والوقت الذي تقضيه على تلك الصفحات والمعرفات الفريدة للجهاز وبيانات التشخيص الأخرى.",
            "عندما تصل إلى الخدمة من خلال جهاز محمول أو من خلاله، قد نجمع بعض المعلومات تلقائيًا، بما في ذلك، على سبيل المثال لا الحصر، نوع الجهاز المحمول الذي تستخدمه، معرف الجهاز المحمول الفريد، عنوان IP لجهازك المحمول، نظام التشغيل المحمول الخاص بك، نوع المتصفح الإنترنت المحمول الذي تستخدمه، معرفات الأجهزة الفريدة وبيانات التشخيص الأخرى.",
            "قد نقوم أيضًا بجمع المعلومات التي يرسلها متصفحك كلما قمت بزيارة خدمتنا أو عندما تصل إلى الخدمة من خلال جهاز محمول أو من خلاله."
          ]
        }
      },
      "tracking_technologies": {
        "header": "تقنيات التتبع وملفات تعريف الارتباط",
        "description": "نستخدم ملفات تعريف الارتباط وتقنيات التتبع المماثلة لتتبع النشاط على خدمتنا وتخزين معلومات معينة. تقنيات التتبع المستخدمة هي المنارات والعلامات والنصوص البرمجية لجمع المعلومات وتتبعها ولتحسين وتحليل خدمتنا. قد تشمل التقنيات التي نستخدمها:",
        "items": [
          {
            "type": "ملفات تعريف الارتباط أو ملفات تعريف الارتباط الخاصة بالمتصفح",
            "description": "ملف تعريف الارتباط هو ملف صغير يوضع على جهازك. يمكنك توجيه متصفحك لرفض جميع ملفات تعريف الارتباط أو للإشارة إلى متى يتم إرسال ملف تعريف ارتباط. ومع ذلك، إذا كنت لا تقبل ملفات تعريف الارتباط، فقد لا تتمكن من استخدام بعض أجزاء خدمتنا. ما لم تقم بتعديل إعداد المتصفح الخاص بك بحيث يرفض ملفات تعريف الارتباط، قد تستخدم خدمتنا ملفات تعريف الارتباط."
          },
          {
            "type": "منارات الويب",
            "description": "قد تحتوي بعض أقسام خدمتنا ورسائل البريد الإلكتروني الخاصة بنا على ملفات إلكترونية صغيرة تُعرف باسم منارات الويب (يُشار إليها أيضًا باسم ملفات GIF الواضحة وعلامات البكسل وملفات GIF أحادية البكسل) التي تتيح للشركة، على سبيل المثال، عد المستخدمين الذين زاروا تلك الصفحات أو فتحوا بريدًا إلكترونيًا ولإحصائيات الموقع الأخرى ذات الصلة (على سبيل المثال، تسجيل شعبية قسم معين والتحقق من سلامة النظام والخادم)."
          }
        ]
      },
      "cookiess": {
        "present1": "تظل ملفات تعريف الارتباط الدائمة على جهاز الكمبيوتر الشخصي أو الجهاز المحمول الخاص بك عندما تكون غير متصل بالإنترنت، بينما يتم حذف ملفات تعريف الارتباط الخاصة بالجلسة بمجرد إغلاق متصفح الويب الخاص بك. نحن نستخدم ملفات تعريف الارتباط للجلسة والدائمة للأغراض الموضحة أدناه:",
        "types": [
          {
            "name": "ملفات تعريف الارتباط الضرورية / الأساسية",
            "type": "ملفات تعريف ارتباط الجلسة",
            "administered_by": "نحن",
            "purpose": "تعد ملفات تعريف الارتباط هذه ضرورية لتزويدك بالخدمات المتاحة من خلال الموقع الإلكتروني ولتمكينك من استخدام بعض ميزاته. إنها تساعد في مصادقة المستخدمين ومنع الاستخدام الاحتيالي لحسابات المستخدمين. بدون هذه ملفات تعريف الارتباط، لا يمكن تقديم الخدمات التي طلبتها، ونحن نستخدم ملفات تعريف الارتباط هذه فقط لتزويدك بهذه الخدمات."
          },
          {
            "name": "ملفات تعريف الارتباط لسياسة ملفات تعريف الارتباط / إشعار قبول ملفات تعريف الارتباط",
            "type": "ملفات تعريف الارتباط الدائمة",
            "administered_by": "نحن",
            "purpose": "تحدد ملفات تعريف الارتباط هذه ما إذا كان المستخدمون قد قبلوا استخدام ملفات تعريف الارتباط على الموقع الإلكتروني."
          },
          {
            "name": "ملفات تعريف الارتباط الوظيفية",
            "type": "ملفات تعريف الارتباط الدائمة",
            "administered_by": "نحن",
            "purpose": "تسمح لنا ملفات تعريف الارتباط هذه بتذكر الاختيارات التي تقوم بها عند استخدام الموقع الإلكتروني، مثل تذكر تفاصيل تسجيل الدخول أو تفضيل اللغة. الغرض من ملفات تعريف الارتباط هذه هو تزويدك بتجربة أكثر تخصيصًا وتجنب الحاجة إلى إعادة إدخال تفضيلاتك في كل مرة تستخدم فيها الموقع."
          }
        ]
      },
      "use_of_personal_data": {
        "header": "استخدام بياناتك الشخصية",
        "description": "قد تستخدم الشركة البيانات الشخصية للأغراض التالية:",
        "items": [
          {
            "title": "لتقديم وصيانة خدمتنا",
            "description": "بما في ذلك مراقبة استخدام خدمتنا."
          },
          {
            "title": "لإدارة حسابك",
            "description": "لإدارة تسجيلك كمستخدم للخدمة. البيانات الشخصية التي تقدمها يمكن أن تمنحك الوصول إلى وظائف مختلفة من الخدمة التي تكون متاحة لك كمستخدم مسجل."
          },
          {
            "title": "لأداء العقد",
            "description": "تطوير والامتثال والالتزام بالعقد الخاص بشراء المنتجات أو العناصر أو الخدمات التي قمت بشرائها أو أي عقد آخر معنا من خلال الخدمة."
          },
          {
            "title": "للتواصل معك",
            "description": "للاتصال بك عن طريق البريد الإلكتروني أو المكالمات الهاتفية أو الرسائل النصية القصيرة أو غيرها من أشكال الاتصال الإلكترونية المكافئة، مثل إشعارات دفع تطبيقات الهواتف المحمولة فيما يتعلق بالتحديثات أو الاتصالات الإعلامية المتعلقة بالوظائف أو المنتجات أو الخدمات المتعاقد عليها، بما في ذلك تحديثات الأمان، عند الضرورة أو المعقول لتنفيذها."
          },
          {
            "title": "لتزويدك بالأخبار والعروض الخاصة",
            "description": "لتزويدك بالأخبار والعروض الخاصة والمعلومات العامة حول السلع والخدمات والأحداث الأخرى التي نقدمها والتي تشبه تلك التي قمت بالفعل بشرائها أو الاستفسار عنها ما لم تكن قد اخترت عدم تلقي هذه المعلومات."
          },
          {
            "title": "لإدارة طلباتك",
            "description": "لإدارة طلباتك إلينا."
          },
          {
            "title": "لنقل الأعمال",
            "description": "قد نستخدم معلوماتك لتقييم أو تنفيذ عملية دمج أو تخليص أو إعادة هيكلة أو إعادة تنظيم أو حل أو بيع أو نقل جزء أو كل أصولنا، سواء كان ذلك كمنشأة تجارية مستمرة أو كجزء من إفلاس أو تصفية أو إجراء مشابه، حيث تكون البيانات الشخصية التي نحتفظ بها عن مستخدمي خدمتنا من بين الأصول المنقولة."
          },
          {
            "title": "لأغراض قانونية",
            "description": "في حالات معينة، قد نكشف عن بياناتك الشخصية إذا كان ذلك مطلوبًا بموجب القانون أو استجابة لطلبات صالحة من السلطات العامة (مثل محكمة أو وكالة حكومية)."
          }
        ]
      },
      "retention_of_data": {
        "header": "الاحتفاظ ببياناتك الشخصية",
        "description": [
          "ستحتفظ الشركة ببياناتك الشخصية فقط طالما كان ذلك ضروريًا للأغراض المنصوص عليها في سياسة الخصوصية هذه. سنحتفظ ببياناتك الشخصية ونستخدمها بالقدر اللازم للامتثال لالتزاماتنا القانونية (على سبيل المثال، إذا طُلب منا الاحتفاظ ببياناتك للامتثال للقوانين المعمول بها)، وحل النزاعات، وإنفاذ اتفاقياتنا وسياساتنا القانونية."
        ],
        "items": [
          "ستحتفظ الشركة أيضًا ببيانات الاستخدام للتحليل الداخلي. يتم الاحتفاظ ببيانات الاستخدام عمومًا لفترة زمنية أقصر، إلا عندما يتم استخدام هذه البيانات لتعزيز الأمان أو لتحسين وظائف خدمتنا، أو عندما نكون ملزمين قانونًا بالاحتفاظ بهذه البيانات لفترات أطول."
        ]
      },
      "security_of_personal_data": {
        "header": "أمان بياناتك الشخصية",
        "description": "إن أمان بياناتك الشخصية مهم بالنسبة لنا، لكن تذكر أنه لا توجد طريقة لإرسال المعلومات عبر الإنترنت، أو طريقة لتخزينها إلكترونيًا، تكون آمنة 100٪. بينما نسعى جاهدين لاستخدام وسائل مقبولة تجاريًا لحماية بياناتك الشخصية، لا يمكننا ضمان أمانها المطلق."
      },
      "linked_website": {
        "header": "روابط لمواقع أخرى",
        "description": "قد تحتوي خدمتنا على روابط لمواقع أخرى لا نقوم بإدارتها. إذا نقرت على رابط طرف ثالث، فسيتم توجيهك إلى موقع الطرف الثالث. ننصحك بشدة بمراجعة سياسة الخصوصية لكل موقع تزوره.",
        "description1": "ليس لدينا أي سيطرة ولا نتحمل أي مسؤولية عن المحتوى أو سياسات الخصوصية أو الممارسات الخاصة بأي مواقع أو خدمات تابعة لجهات خارجية."
      },
      "change_policy": {
        "header": "التغييرات على سياسة الخصوصية هذه",
        "description": "قد نقوم بتحديث سياسة الخصوصية الخاصة بنا من وقت لآخر. وسوف نقوم بإعلامك بأي تغييرات عن طريق نشر سياسة الخصوصية الجديدة على هذه الصفحة.",
        "description1": "سنخبرك عبر البريد الإلكتروني و/أو إشعار بارز على خدمتنا، قبل أن يصبح التغيير ساري المفعول ونقوم بتحديث تاريخ 'آخر تحديث' في الجزء العلوي من سياسة الخصوصية هذه.",
        "description2": "ننصحك بمراجعة سياسة الخصوصية هذه بشكل دوري لمعرفة أي تغييرات. تصبح التغييرات التي يتم إجراؤها على سياسة الخصوصية هذه فعالة عند نشرها على هذه الصفحة."
      },
      "contact": {
        "header": "اتصل بنا",
        "description": "إذا كان لديك أي أسئلة حول سياسة الخصوصية هذه، يمكنك الاتصال بنا:"
      },
      "delete_data": {
        "header": "احذف بياناتك الشخصية",
        "items": [
          "لديك الحق في حذف أو طلب المساعدة في حذف البيانات الشخصية التي جمعناها عنك.",
          "قد تمنحك خدمتنا القدرة على حذف معلومات معينة عنك من داخل الخدمة.",
          "يمكنك تحديث معلوماتك أو تعديلها أو حذفها في أي وقت عن طريق تسجيل الدخول إلى حسابك، إذا كان لديك حساب، وزيارة قسم إعدادات الحساب الذي يسمح لك بإدارة معلوماتك الشخصية. يمكنك أيضًا الاتصال بنا لطلب الوصول إلى أو تصحيح أو حذف أي معلومات شخصية قدمتها لنا.",
          "ومع ذلك، يرجى ملاحظة أننا قد نحتاج إلى الاحتفاظ بمعلومات معينة عندما يكون لدينا التزام قانوني أو أساس قانوني للقيام بذلك."
        ]
      },
      "disclosure": {
        "header": "الكشف عن بياناتك الشخصية",
        "subHeading": "إنفاذ القانون",
        "description": "في ظل ظروف معينة، قد يُطلب من الشركة الكشف عن بياناتك الشخصية إذا كان ذلك مطلوبًا بموجب القانون أو استجابة لطلبات صحيحة من السلطات العامة (مثل المحكمة أو وكالة حكومية)."
      },
      "legal_require": {
        "header": "المتطلبات القانونية الأخرى",
        "description": "يجوز للشركة الكشف عن بياناتك الشخصية بحسن نية أن هذا الإجراء ضروري من أجل:",
        "items": [
          "الامتثال لالتزام قانوني",
          "حماية والدفاع عن حقوق أو ممتلكات الشركة",
          "منع أو التحقيق في أي مخالفات محتملة فيما يتعلق بالخدمة",
          "حماية السلامة الشخصية لمستخدمي الخدمة أو الجمهور",
          "الحماية من المسؤولية القانونية"
        ]
      },
      "Child_privacy": {
        "header": "خصوصية الأطفال",
        "description": "لا تتناول خدمتنا أي شخص يقل عمره عن 13 عامًا. نحن لا نجمع معلومات التعريف الشخصية عن قصد من أي شخص يقل عمره عن 13 عامًا. إذا كنت أحد الوالدين أو الوصي وكنت على علم بأن طفلك قد زودنا ببيانات شخصية، فيرجى اتصل بنا. إذا علمنا أننا قمنا بجمع بيانات شخصية من أي شخص يقل عمره عن 13 عامًا دون التحقق من موافقة الوالدين، فإننا نتخذ خطوات لإزالة تلك المعلومات من خوادمنا."
      }

      
    }
  },
  "loader":{
        
        "loaderMessage": "عصر جديد من الذكاء الاصطناعي التوليدي"
        
      }

  
}