[
    {
      "title": "حول الرئيس",
      "description": [
        {
          "content": "الأستاذ هشام راشد بن ديل هو رئيس مجلس إدارة شركة HKB Tech."
        },
        {
          "content": "لقد عمل تحت والده الراحل في قيادة الشركة السعودية الرائدة (مجموعة بن ديل)، التي تأسست في عام 1963، والتي تغطي عدة قطاعات تشمل العقارات، والتصنيع، والمقاولات، والاستثمار، والزراعة."
        },
        {
          "content": "شغل الأستاذ هشام بن ديل منصب الرئيس التنفيذي (CEO) لقطاع الصناعة في مجموعة بن ديل لأكثر من 25 عامًا."
        },
        {
          "content": "من أجل التوسع الكبير إلى ما بعد قطاعات العقارات والتصنيع وغيرها، تم تأسيس شركة HKB Tech لتنفيذ مشاريع التكنولوجيا والذكاء الاصطناعي، بما يتماشى مع رؤية 2030، وتهدف إلى تنويع الاقتصاد وخلق نظام بيئي جديد يعتمد بشكل كبير على التكنولوجيا والمعرفة الرقمية في المملكة العربية السعودية."
        },
        {
          "content": "على وجه الخصوص، فقد كان الأستاذ هشام بن دايل دائمًا شغوفًا بتحديد المهام والاستراتيجيات المتعلقة بالإدارة والإنتاج الصناعي وتطوير المشاريع."
        },
        {
          "content": "بصفته فردًا متحمسًا، تمكن الأستاذ هشام على مر السنوات من بناء أساس استثنائي فيما يتعلق بمهاراته في الإدارة والقيادة، بالإضافة إلى اكتساب سمعة ممتازة لمسيرته المهنية الناجحة."
        }
      ],
      "profile": "./assets/images/team/chairman.png",
      "author": "<strong>الأستاذ هشام بن ديل<br/> رئيس مجلس الإدارة <br/>شركة HKB Tech</strong>",
      "social": [
        {
          "icon": "./assets/images/team/linkedin.png",
          "url": "https://www.linkedin.com/in/hesham-bin-dayel-500a91290/"
        },
        {
          "icon": "./assets/images/team/twitter.png",
          "url": "https://twitter.com/HeshamBindayel"
        }
      ],
      "video": "./assets/video/Hesham-BG.mp4",
      "bgImage": "./assets/images/team/Hesham_BG.png"
    },
    {
      "title": "الرئيس التنفيذي",
      "description": [
        {
          "content": "الدكتورة خلود المانع هي شخصية سعودية بارزة وقائدة فكرية عالمية معترف بها في مجال الذكاء الاصطناعي والتكنولوجيا، وأستاذة وخبيرة في التحول الرقمي في أنظمة الذكاء الاصطناعي، وريادة الأعمال، والابتكار، والشركات الناشئة، مع أكثر من 15 عامًا من الخبرة في هذا المجال. عملت لعدة سنوات كأستاذة في جامعة الملك سعود وجامعة الأميرة نورة بنت عبدالرحمن في الرياض."
        },
        {
          "content": "بصفتها مؤسسة ورئيسة تنفيذية لشركة HKB Tech، تقود الدكتورة خلود المانع شركة متخصصة في تقديم مشاريع متخصصة في العديد من الصناعات، بما في ذلك: الذكاء الاصطناعي، المدن الذكية، التكنولوجيا المالية، الأمن السيبراني، التكنولوجيا الحيوية، التكنولوجيا الصحية، تكنولوجيا التعليم، التكنولوجيا النظيفة، وتكنولوجيا المناخ."
        },
        {
          "content": "تعد المانع أول سعودية يتم تعيينها كعضو في المنتدى العالمي للاستثمار و ريادة الأعمال التابع لمجموعة العشرين ممثلة للمملكة العربية السعودية. وهي أيضًا عضو في مجلس إدارة لجنة التنمية الاقتصادية للمدن الذكية العالمية وعضو في لجنة العلوم والتكنولوجيا والابتكار العالمية التي تعمل تحت رعاية مجموعة العشرين."
        },
        {
          "content": "كما تشغل المانع منصب الرئيس القطري في منتدى المرأة الاقتصادي ممثلة للمملكة العربية السعودية. على مدار مسيرتها المهنية، حصلت على العديد من الجوائز والتكريمات على الأصعده المحلي والإقليمية والعالمية."
        },
        {
          "content": "-تم تصنيفها في المرتبة الأولى عالميًا بين أفضل 32 قائد في مجالات التكنولوجيا والذكاء الاصطناعي والروبوتات وعلوم البيانات من قبل المؤتمر العالمي للتكنولوجيا 2023."
        },
        {
          "content": "كما تم تعيينها عضواً في مجلس أمناء منتدى الرياض الاقتصادي، تحت رعاية خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز حفظه الله."
        },
        {
          "content": "-تم اختيارها ضمن أفضل 50 امرأة في مجال التكنولوجيا على مستوى العالم."
        },
        {
          "content": "تصنيفها في المرتبة الأولى بين أقوى 50 قائدة فكرية عالمية في مجال الذكاء الاصطناعي في عام 2022 -حصلت على ميدالية القيادة الفكرية العالمية في مجال التكنولوجيا."
        }
        
      ],
      "profile": "./assets/images/team/Co-Founder.png",
      "author": "<strong>الدكتورة خلود المانع<br/>المؤسس والرئيس التنفيذي<br/>HKB Techشركة </strong>",
      "social": [
        {
          "icon": "./assets/images/team/linkedin.png",
          "url": "https://www.linkedin.com/in/dr-khulood-almani%F0%9F%87%B8%F0%9F%87%A6-%D8%AF-%D8%AE%D9%84%D9%88%D8%AF-%D8%A7%D9%84%D9%85%D8%A7%D9%86%D8%B9-595513162/"
        },
        {
          "icon": "./assets/images/team/twitter.png",
          "url": "https://twitter.com/Khulood_Almani"
        }
      ],
      "video": "./assets/video/Khulood-BG.mp4",
      "bgImage": "./assets/images/team/Khulood_BG.png"
    },
    {
      "title": "البروفيسور الدكتورة إنغريد - الشريكة التنفيذية ",
      "description": [
       
        {
          "content": "تُظهر مسيرة البروفيسور الدكتورة إنغريد فاسيليو-فيلتس قيادة تحويلية في مجالات الأكاديمية والشركات وريادة الأعمال. كونها عالمية التوجه ومستقبلية الرؤية، فإن مسيرتها المهنية اللامعة تعد شهادة على التزامها المستمر بالابتكار المسؤول والمستدام وتفانيها في تحقيق التميز."
        },
        {
          "content": "برؤية استشرافية، تولت البروفيسور الدكتورة فاسيليو-فيلتس العديد من الأدوار القيادية العالمية المرموقة، مما ساهم بشكل كبير في تقدم العلوم والتكنولوجيا وريادة الأعمال والدبلوماسية التقنية وأخلاقيات الرقمية."
        }
        
      ],
      "profile": "./assets/images/team/Ingrid.png",
      "author": "<strong> البروفيسور الدكتورة إنغريد<br/> الشريكة التنفيذية <br/> HKB Tech شركة </strong>",
      "social": [
        {
          "icon": "./assets/images/team/linkedin.png",
          "url": "https://www.linkedin.com/in/ingrid-vasiliu-feltes-mdmba/"
        },
        {
          "icon": "./assets/images/team/twitter.png",
          "url": "https://twitter.com/IngridVasiliu"
        }
      ],
      "bgImage": "./assets/images/team/Ingrid_BG.png"
    },
    {
      "title": "كين هيرون - شريك",
      "description": [
        {
          "content": "كين هيرون هو المدير التنفيذي للنمو في شركة UIB المقرها في سنغافورة، وهي شركة تركز أولاً على تقنيات الذكاء الاصطناعي. تقوم UIB بتطوير الحلول اللازمة للذكاء الاصطناعي للعمل مع البشر بجعل التواصل بين الإنسان والآلة بسيطاً وطبيعياً مثل التواصل بين الإنسان والإنسان – مما يوفر للذكاء الاصطناعي المعلومات والتحكم والإدارة اللازمة لتطوره. كين هو أيضًا مرشد للطلاب الخريجين في مدرسة برشلونة للتكنولوجيا. إضافة إلى ذلك، هو مؤلف ومتحدث في مجال التحول الرقمي واستخدام التكنولوجيات الجديدة لربط الشركات بعملائها عاطفياً."
        }
      ],
      "profile": "./assets/images/team/Ken.png",
      "author": "<strong> كين هيرون<br/> شريك <br/> HKB Tech</strong>",
      "social": [
        {
          "icon": "./assets/images/team/linkedin.png",
          "url": "https://www.linkedin.com/in/kenherron/"
        },
        {
          "icon": "./assets/images/team/twitter.png",
          "url": "https://twitter.com/KenHerron"
        }
      ],
      "bgImage": "./assets/images/team/Ken_BG.png"
    },
    {
      "title": "شارينا ساندبروك - الشريكة التنفيذية",
      "description": [
        {
          "content": "شارينا هي الرئيسة التنفيذية والشريكة المؤسسة لشركة Frogparking. حصلت على بكالوريوس في دراسات الأعمال تخصص التسويق من جامعة ماسي، ودبلوم دراسات عليا في الإدارة، وماجستير تنفيذي في إدارة الأعمال من جامعة وايكاتو. شارينا هي رئيسة تنفيذية عصرية تتمتع بالشجاعة والذكاء والدافع. مع خلفية في المالية والمبيعات، وماجستير في إدارة الأعمال، وحزام أسود في التايكوندو، قادت شارينا شركة Frogparking إلى العالمية في عام 2012."
        },
        {"content": ""}
      
      ],
      "profile": "./assets/images/team/Shereena.png",
      "author": "<strong> شارينا ساندبروك<br/> الشريكة التنفيذية<br/> HKB Tech</strong>",
      "social": [
        {
          "icon": "./assets/images/team/linkedin.png",
          "url": "https://www.linkedin.com/in/shareena-sandbrook/?original_referer=https%3A%2F%2Fwww%2Egoogle%2Ecom%2F&originalSubdomain=nz"
        },
        {
          "icon": "./assets/images/team/twitter.png",
          "url": ""
        }
      ],
      "bgImage": "./assets/images/team/Shareena_BG.png"
    },
  
    {
      "title": "كاهو سوانسون - الشريك التنفيذي للتكنولوجيا",
      "description": [
        {
          "content": " هو الرئيس الفني في الشركة حاصل على بكالوريوس الهندسة (بامتياز) متخصص في الميكاترونيكس من جامعة ماسي في نيوزيلندا، ويُعد كاهو مفكرًا ماهرًا وذكيًا يتطلع دائمًا للأمام. لديه خبرة في تطوير وتصنيع وتسويق المنتجات التكنولوجيه للسوق العالمية."
        },
        {
          "content": ""
        }
       
      ],
      "profile": "./assets/images/team/Kahu.png",
      "author": "<strong> كاهو سوانسون<br/> الشريك التنفيذي للتكنولوجيا<br/> HKB Tech</strong>",
      "social": [
        {
          "icon": "./assets/images/team/linkedin.png",
          "url": "https://www.linkedin.com/in/kahuswanson82/"
        },
        {
          "icon": "./assets/images/team/twitter.png",
          "url": ""
        }
      ],
      "bgImage": "./assets/images/team/Kahu_BG.png"
    },
    {
      "title": "مات روبرتسون - الشريك التنفيذي المالي",
      "description": [
        {
          "content": "مات هو الرئيس المالي مختص في التخطيط وإدارة الماليات، إدارة المخاطر، العمل مع المستثمرين، ودعم فريق الإدارة بالقرارات المالية لدعم النمو المستقبلي. يحمل مات بكالوريوس دراسات الأعمال (تخصص مزدوج في المحاسبة والمالية)، ودبلوم دراسات عليا في المحاسبة، وهو محاسب قانوني معتمد (CAANZ)."
        }
      ],
      "profile": "./assets/images/team/Matt.png",
      "author": "<strong> مات روبرتسون<br/> الشريك التنفيذي المالي<br/> HKB Tech</strong>",
      "social": [
        {
          "icon": "./assets/images/team/linkedin.png",
          "url": "https://www.linkedin.com/in/matthew-robertson-ca-409858a7/?original_referer=https%3A%2F%2Fwww%2Egoogle%2Ecom%2F&originalSubdomain=nz"
        },
        {
          "icon": "./assets/images/team/twitter.png",
          "url": ""
        }
      ],
      "bgImage": "./assets/images/team/Matt_BG.png"
    },
  
    {
      "title": "د. تيم بروكس - الشريك التنفيذي للمشاريع",
      "description": [
        {
          "content": "د. تيم هو مدير المشاريع الفنية والدعم وهو حاصل على بكالوريوس الهندسة (بامتياز) ودكتوراه في الفلسفة من جامعة ماسي في نيوزيلندا. مع أكثر من 15 عامًا من الخبرة في الصناعة، يمتلك تيم معرفة واسعة في تصميم وتصنيع وتجميع منتجات العتاد والبرمجيات."
        }
       
      ],
      "profile": "./assets/images/team/Tim.png",
      "author": "<strong> تيم بروكس <br/> الشريك التنفيذي للمشاريع<br/> HKB Tech</strong>",
      "social": [
        {
          "icon": "./assets/images/team/linkedin.png",
          "url": ""
        },
        {
          "icon": "./assets/images/team/twitter.png",
          "url": ""
        }
      ],
      "bgImage": "./assets/images/team/Tim_BG.png"
    }
  
  
  ]