[
    {
        "navigation": [
            "نظام القميص الذكي التفاعلي (RhythmAI®️)"
        ]
    },
    {
        "content": [
            {
                "id": 0,
                "head": "نظام القميص الذكي التفاعلي (RhythmAI®️)",
                "title": "نظام القميص الذكي التفاعلي (RhythmAI®️)",
                "description": [
                    {
                        "para": "بعد أبحاث وتطوير دقيق، يسعدنا أن نعلن عن نظامنا القابل للارتداء المدعوم بالذكاء الاصطناعي والمحمي ببراءة اختراع؛ ونكشف عن ابتكارنا الرائد الذي يقع عند تقاطع الذكاء الاصطناعي، انترنت الأشياء والتكنولوجيا الرياضية"
                    },
                    {
                        "para": "يتضمن هذا النظام المتطور قميص إلكتروني تفاعلي ذكي، مدمج بأجهزة إنترنت الأشياء المتقدمة المصممة لقياس شعور اللاعب أثناء المباراة بالألم والإجهاد وتحليل المقاييس الفيزيائية الرئيسية في الوقت الفعلي. وهذا النظام المتطور مصمم خصيصًا للمجال الرياضي"
                    },
                    {
                        "para": "يستفيد نظامنا من قوة الذكاء الاصطناعي وتعلم الآلة لتفسير معاملات البيانات من مستشعرات لقياس الألم و المجهود العضلي وأجهزة تتبع العلامات الحيوية المختلفة مثل جهاز تخطيط القلب الكهربائي، معدل ضربات القلب، أجهزة مراقبة التنفس، مستويات الأكسجين، وضغط الدم. توفر هذه البيانات نظرة تكاملية شاملة في الوقت الفعلي عن الحالة البدنية والصحية للرياضي، مع نقل البيانات مباشرة إلى السحابة للتحليل الفوري"
                    },
                    {
                        "para": "الرؤى المستخلصة ليست مجرد أرقام، بل تتحول إلى معلومات قابلة للتنفيذ تُقدم من خلال منصتنا المتطورة. حيث ترسل المنصة تنبيهات للمدربين والفرق الطبية عند الوصول إلى العتبات الحرجة، مما يمكن من اتخاذ قرارات سريعة مثل تبديل اللاعبين وتعديل الاستراتيجيات. هذا أمر بالغ الأهمية في بيئات المنافسة العالية مثل الدوريات العالمية الكبرى."
                    },
                    {
                        "para": "خارج نطاق الرياضة، تفتح مرونة تقنيتنا الطريق للتطبيقات في القطاعات العسكرية، شبه العسكرية، والرعاية الصحية، حيث تعتبر المراقبة والاستجابة السريعة حيوية بنفس القدر"
                    },
                    {
                        "para": "انضموا إلينا بينما نقود الطريق نحو تفاعل بدني أذكى، أكثر أمانًا، مع منتجاتنا المبتكرة نحن نضع معايير جديدة في التكنولوجيا الرياضية، ونفتح فرصًا غير مسبوقة لتعزيز الأداء والوقاية من الإصابات"
                    }
                ],
                "bgImage": "/assets/images/industries/IOT.png"
            },
            {    "id": 0,
                 "head": "نظام القميص الذكي التفاعلي (RhythmAI®️)",
                 "title": "المنصة الرياضية (KickAI®️)"            }
        ]
    }
]
